const articles = [{
  id: 1, title: 'Уважаемые пациенты!', date: '19-01-2023', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}, {
  id: 2, title: 'Уважаемые пациенты!', date: '19-01-2023', text: `
  <p class="article_bold">Жители республики могут задать вопросы, касающиеся медобслуживания, а представитель медорганизации
  ответит в течение двух часов. В чате можно задать вопросы о записи к врачу, на обследование, о режиме
  работы медицинских специалистов.</p>

  <p>Важно помнить: назначение лечения и медицинские советы в чате получить нельзя, это возможно только на приёме у
  врача. Также в чатах не получится вызвать неотложную или скорую помощь.
  Чаты созданы в рамках федерального проекта «ЗдравКонтроль». Федеральный проект реализуется с использованием
  гранта Президента Российской Федерации, предоставленного Фондом президентских грантов, при поддержке Общественной
  палаты и Министерства здравоохранения Российской Федерации.
  Главная задача проекта – повышение качества и доступности медицинской помощи для населения.</p>
  <p>В регионе создали два чата: для жителей Сыктывкара и муниципалитетов региона. График работы чатов с 8:00 до 20:00 с понедельника по субботу включительно.</p>
  Вступить в свой чат очень просто – перейдя по ссылке:

  Коми. Здоровье - https://t.me/+xRAVMaYHy91hOWU6


  Сыктывкар. Здоровье - https://t.me/+OaJ58Fl3bbxjNjBi`,
}, {
  id: 3, title: 'Уважаемые пациенты!', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}, {
  id: 3, title: 'Уважаемые пациенты!', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}, {
  id: 3, title: 'Уважаемые пациенты!', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}, {
  id: 3, title: 'Уважаемые пациенты!', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}, {
  id: 3, title: 'Уважаемые пациенты!', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}, {
  id: 3, title: 'Уважаемые пациенты!', text: `
  В ГАУЗ РК "ВСП" на ул. Дончука д.10

  Принимает врач ОРТОДОНТ

  Устюгова Алена Евгеньевна

  запись по телефону 2-01-88

  Четные дни с 8:00 до 13:00

  Нечетные дни с 14:00 до 19:00

  БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ:

  Нечетные дни с 15:00 до 16:00`,
}];

export default articles;
